
/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Nazwisko";

/* Class = "IBUILabel"; text = "E-mail"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "E-mail";

/* Class = "IBUILabel"; text = "Rezultaty poszukiwania:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Rezultaty poszukiwania:";

/* Class = "IBUIButton"; normalTitle = "Dodać ręcznie"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Dodać ręcznie";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Utwórz"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Utwórz";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Rezultaty poszukiwania"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Rezultaty poszukiwania";

/* Class = "IBUILabel"; text = "Karta dla grupy (tylko dla zamkniętych grup)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Karta dla grupy (tylko dla zamkniętych grup)";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Nazwisko";

/* Class = "IBUILabel"; text = "email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Dodać miasto ręcznie"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Dodać miasto ręcznie";

/* Class = "IBUITextField"; placeholder = "Wprowadź tekst"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Wprowadź tekst";

/* Class = "IBUITextField"; placeholder = "Imię i nazwisko"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Imię i nazwisko";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Nick";

/* Class = "IBUITextView"; text = "Wprowadź tekst"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Wprowadź tekst";

/* Class = "IBUILabel"; text = "Otwarta"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Otwarta";

/* Class = "IBUILabel"; text = "Rodzaj grupy"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Rodzaj grupy";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Załoguj się"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Załoguj się";

/* Class = "IBUITextField"; placeholder = "Nazwa grupy"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Nazwa grupy";

/* Class = "IBUIButton"; normalTitle = "Odnów"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Odnów";

/* Class = "IBUITextField"; placeholder = "Zaproszenie"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Zaproszenie";

/* Class = "IBUILabel"; text = "Miasto"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Miasto";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Zamknięta"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Zamknięta";

/* Class = "IBUIButton"; normalTitle = "Redaguj moje grupy"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Redaguj moje grupy";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Nazwisko";

/* Class = "IBUILabel"; text = "Imię"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Imię";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Opis grupy"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Opis grupy";

/* Class = "IBUILabel"; text = "Podaj numer telefonu"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Podaj numer telefonu";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Stwórz swoją grupę"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Stwórz swoją grupę";

/* Class = "IBUILabel"; text = "Kraj"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Kraj";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Wprowadź kod karty (tylko dla zamkniętych grup)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Wprowadź kod karty (tylko dla zamkniętych grup)";

/* Class = "IBUILabel"; text = "Nazwisko"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Nazwisko";

/* Class = "IBUILabel"; text = "Numer telefonu"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Numer telefonu";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Kraj"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Kraj";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Miasto"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Miasto";
